/*  Class = "NSTextFieldCell"; title = "On SQL Error:"; ObjectID = "132";  */
"On SQL Error:" = "SQL ошибка:";

/*  Class = "NSMenuItem"; title = "Ask me what to do"; ObjectID = "136";  */
"Ask me what to do" = "Спросить меня что делать";

/*  Class = "NSMenuItem"; title = "Ignore and continue"; ObjectID = "137";  */
"Ignore and continue" = "Пропустить";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "6";  */
"Character used to separate fields" = "Символ, разделяющий столбцы";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate line"; ObjectID = "8";  */
"Character used to terminate line" = "Символ, завершающий строку";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "9";  */
"Character used to escape special characters" = "Символ экранирования специальных знаков";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "11";  */
"Character used to enclose fields" = "Символ, обрамляющий начало и конец полей";

/*  Class = "NSTextFieldCell"; title = "Fields escaped by:"; ObjectID = "14";  */
"Fields escaped by:" = "Символ экранирование:";

/*  Class = "NSTextFieldCell"; title = "Fields enclosed by:"; ObjectID = "17";  */
"Fields enclosed by:" = "Символ обрамления полей:";

/*  Class = "NSTextFieldCell"; title = "Lines terminated by:"; ObjectID = "20";  */
"Lines terminated by:" = "Перевод строки:";

/*  Class = "NSTextFieldCell"; title = "Fields terminated by:"; ObjectID = "22";  */
"Fields terminated by:" = "Разделитель столбцов:";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "23";  */
"Format:" = "Формат:";

/*  Class = "NSMenuItem"; title = "CSV"; ObjectID = "26";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "125";  */
"CSV" = "CSV";

/*  Class = "NSMenuItem"; title = "SQL"; ObjectID = "27";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "126";  */
"SQL" = "SQL";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "95";  */
"Cancel" = "Отменить";

/*  Class = "NSButtonCell"; title = "Next"; ObjectID = "97";  */
"Next" = "Далее";

/*  Class = "NSTextFieldCell"; title = "Import from Clipboard"; ObjectID = "104";  */
"Import from Clipboard" = "Импорт из буфера обмена";

/*  Class = "NSButtonCell"; title = "First line contains field names"; ObjectID = "15";  */
"First line contains field names" = "Первая строка содержит имена полей";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "106";  */
"Encoding:" = "Кодировка:";

